{
    "hbArea":"中国-湖南省-益阳市-安化县;中国-安徽省-蚌埠市-怀远县",
    "hbAreaWeight":"中国-湖南省-益阳市-安化县[3];中国-安徽省-蚌埠市-怀远县[1]",
    "hbArtType":"1",
    "hbAuditTag":"涉政-反动宣传",
    "hbAuditWords":"",
    "hbAuthor":"江怀远 易政研",
    "hbBadSite":"0",
    "hbCatalog":"时政-重大民生",
    "hbCatalogWeight":"时政[1.0]-重大民生[1.0]",
    "hbChannel":"益阳新闻网-本地",
    "hbContent":"　　本网讯6月17日，市委书记瞿海深入安化县调研督导基层党建、脱贫攻坚等工作。瞿海强调，要坚持以高质量基层党建引领高质量脱贫攻坚，重点抓好脱贫质量“回头看”问题整改等工作，进一步用便民利民惠民实效擦亮全面小康成色，不断提升人民群众的获得感和满意度。
　　带着对民生的关切，瞿海走进江南镇大屋村村民服务中心，详细询问了推动基层公共服务（一门式）全覆盖、发展壮大村级集体经济的进展。当得知村民“足不出村”就能享受到自助取钱、收发快递等便民服务时，瞿海叮嘱镇、村负责人，要最大限度降低疫情对脱贫攻坚的影响，进一步高标准严要求抓好脱贫质量“回头看”问题整改工作，严格对标对表做好“一超过两不愁三保障”及安全饮水等利民惠民工作，着力推动村级集体经济发展壮大，助力脱贫攻坚提质增效。要重点建好建强基层党支部，带领全村党员讲党性、作表率，带动全体村民进一步统一认识、凝心聚力，实现共商共建共治共享，推动乡村全面振兴。要高度重视农村安全饮水工作，加强季节性保障，确保卫生安全。要切实做好山洪地质灾害防御和避险工作，确保人民群众生命财产安全。
　　在江南镇金田社区村，瞿海深入走访了困难群众王胜初、袁桃花，重点察看了推动基层公共服务（一门式）全覆盖和产业扶贫的工作进展。
　　随后，围绕如期保质保量完成脱贫质量“回头看”问题整改工作，瞿海与安化县相关负责人进行了专题座谈。
　　瞿海肯定，安化县委、县政府做到了坚决贯彻落实中央、省委、市委的决策部署，实现了行动迅速、措施有力，并取得了阶段性工作成效。
　　瞿海强调，要坚定必胜信心，真抓实干，攻坚克难，以创先争优的精神抓好问题整改，确保高质量完成脱贫攻坚任务。一是要以强烈的紧迫感和责任感抓好问题整改。始终坚持将脱贫攻坚作为重大政治任务、改善民生的头等大事抓好抓实，集中优势力量、发起最后总攻，如期实现问题清零目标，确保脱贫攻坚成果经得起历史和人民的检验。二是要对标对表抓好问题整改。聚焦“一超过两不愁三保障”和农村安全饮水等重点工作，高标准严要求将现存问题整改到位，不断提高脱贫攻坚质量，提升群众满意度，增强全面小康成色。三是要以过硬的作风抓好问题整改。广大党员干部要坚决克服形式主义、官僚主义问题，守住底线、防范风险，深入工作一线、下足“绣花功夫”，全面夯实基层基础，合力打好打赢脱贫攻坚收官战。
　　瞿海明确，脱贫攻坚越到最后，越要加强和改善党的领导。全市上下要及时跟进学习习近平总书记关于扶贫工作的重要论述和最新重要指示批示精神，严格对标对表中央、省委、市委决策部署和工作要求，发动广大党员干部进一步践行初心使命，真情脱贫帮扶，办好暖心实事。全体驻村干部要保持韧劲，激发干劲，切实为群众排忧解难。宣传战线要注重发掘、宣传好脱贫攻坚先进典型，营造良好氛围，进一步传播正能量，提振精气神。各级有关部门要推动重心下移、力量下沉、资源下倾，合力帮助基层一线做好脱贫攻坚各项工作，不断提升人民群众获得感幸福感安全感。",
    "hbEmotion":"正面",
    "hbLeader":"中国,中央委员会总书记-习近平",
    "hbLeaderWeight":"中国,中央委员会总书记-习近平[1]",
    "hbLoadTime":"2020-06-18 11:23:54",
    "hbMediaType":"1",
    "hbPubTime":"2020-06-18 10:35:31",
    "hbRid":"9561240249",
    "hbSiteName":"益阳新闻网",
    "hbSrcName":"益阳日报",
    "hbSummary":"  　　本网讯6月17日，市委书记瞿海深入安化县调研督导基层党建、脱贫攻坚等工作。瞿海强调，要坚持以高质量基层党建引领高质量脱贫攻坚，重点抓好脱贫质量“回头看”问题整改等工作，进一步用便民利民惠民实效擦亮全面小康成色，不断提升人民群众的获得感和满意度。",
    "hbSummaryNlp":"  瞿海强调，要坚持以高质量基层党建引领高质量脱贫攻坚，重点抓好脱贫质量“回头看”问题整改等工作，进一步用便民利民惠民实效擦亮全面小康成色，不断提升人民群众的获得感和满意度。",
    "hbTitle":"以高质量基层党建引领高质量脱贫攻坚 用便民利民惠民实效擦亮全面小康成色",
    "hbUrl":"http://www.yyrb.cn/xwzx/local/202006/270203.html",
    "hbWordCount":1097
}
